# В данном файле размещаются дополнительные переводы.
# Используется для таких случаев, как: дополнительные кнопки меню, названия планов и т.п.

# Чтобы использовать переводы, указывайте ключ вместо текста (например, в названии плана).
# Ключи должны быть уникальными. Максимальная длина перевода 16 символов.
# Подробная документация по переводам: assets/README.md.

# пример-ключа = перевод

custom-menu-link1 = 1️⃣ Первая кнопка
custom-menu-link2 = 2️⃣ Вторая кнопка

custom-plan-name1 = 1️⃣ Первый план
custom-plan-name2 = 2️⃣ Второй план